ent-Scp096CryOut  = Solte um grito lamentável
    .desc =
        Сквозь слезы, вы издаете крик, способный повредить ближайшие видимые структуры.
        Используйте его, чтобы создать трещины в вашей камере содержания и покинуть ее.
ent-Scp096FaceSkinRip  = Rasgue a pele do seu rosto
    .desc =
        Вы понемногу сдираете кожу со своего лица, вырезая ненавистное я.
        Когда ваше лицо превратится в неразличимое кровавое месимо вы получите способность открывать гермоворота, шлюзы и атаковать людей.
        И никто больше не сможет увидеть ваше лицо, если оно не восстановится!
ent-Scp096SitDown  = Você se senta em uma pose triste.
    .desc  = Você se senta em uma pose triste.
