ent-Scp173Blind  = Cego
    .desc =
        Ослепление всех в радиусе своей видимости на 7 секунд.
        Имеет задержку в 7 секунд перед применением.
        Не работает за пределами камеры содержания. Требует больше трех одновременно смотрящих.
ent-Scp173Clog  = Conserte
    .desc =
        Загрязняет тайл особым реагентом.
        При заполнении полоски загрязнения гермоворота камеры содержания открываются.
        Требуется отсутствие смотрящих.
ent-Scp173DamageStructure  = Pular
    .desc =
        Нанесение небольшого урона по всем строениям рядом.
        Не работает в камере содержания, требуется отсутствие смотрящих.
ent-Scp173FastMovement  = Pular
    .desc =
        Быстрое передвижение в небольшом радиусе. Задетые людишки умирают.
        Не работает в камере содержания, требуется не более двух смотрящих.
