ghost-role-information-scp-2054-x-name  = SCP-2054-X, sósia
ghost-role-information-scp-2054-x-description =
    В результате неизвестного парапсихологического процесса вы сформировались в тени комплекса, скопировав одного из сотрудников.
    Вы SCP-2054-X — враждебная аномалия-копия человека, цель которой — уничтожение подлинной личности и её замещение.
ghost-role-information-scp-2054-x-rules =
    ​[bold]Правила игры за SCP-2054-X, двойник[/bold]
    Ваша задача - устранение оригинала и его замена. Поэтому вам запрещается убивать свидетелей вашего убийства оригинала, если их больше или равно 3 человек.
    Запрещается прятать тела убитых свидетелей в места, где их никто не найдет. Например, в шкафчик на безлюдном посту Службы безопасности.
objective-issuer-scp-2054-x  = __PH0__ (SCP-2054-X)
scp-2054-x-role-greeting  = __PH0__ (SCP-2054-X)
scp-2054-x-ghost-name-modifier  = { $baseName } (SCP-2054-X)
